Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Generate one summary for the requested date range in every selected export format.
de: Erstellt in jedem ausgewählten Exportformat eine Zusammenfassung für den angeforderten Zeitraum.
es: Genera un resumen del rango de fechas solicitado en cada formato de exportación seleccionado.
fr: Générez un résumé de la plage de dates demandée dans chaque format d’exportation sélectionné.
it: Genera un riepilogo dell'intervallo di date richiesto in ogni formato di esportazione selezionato.
ja: 選択した各エクスポート形式で、指定した期間の概要を1つ生成します。
ko: 선택한 각 내보내기 형식으로 요청한 날짜 범위의 요약을 하나 생성합니다.
nl: Genereer voor elke geselecteerde exportindeling één samenvatting van het gevraagde datumbereik.
pt_br: Gere um resumo do intervalo de datas solicitado em cada formato de exportação selecionado.
zh_hans: 为请求的日期范围按每种所选导出格式生成一份摘要。

source: Generated once per selected format for the requested date range.
de: Wird für den angeforderten Zeitraum einmal pro ausgewähltem Format erstellt.
es: Se genera una vez por cada formato seleccionado para el rango de fechas solicitado.
fr: Généré une fois par format sélectionné pour la plage de dates demandée.
it: Generato una volta per ogni formato selezionato per l'intervallo di date richiesto.
ja: 指定した期間について、選択した形式ごとに1回生成されます。
ko: 요청한 날짜 범위에 대해 선택한 형식별로 한 번 생성됩니다.
nl: Wordt voor het gevraagde datumbereik eenmaal per geselecteerde indeling gegenereerd.
pt_br: Gerado uma vez por formato selecionado para o intervalo de datas solicitado.
zh_hans: 针对请求的日期范围，按每种所选格式生成一次。

source: Generates one range summary for every selected export format
de: Erstellt für jedes ausgewählte Exportformat eine Zeitraumzusammenfassung
es: Genera un resumen del rango de fechas para cada formato de exportación seleccionado
fr: Génère un résumé de la plage de dates pour chaque format d’exportation sélectionné
it: Genera un riepilogo dell'intervallo per ogni formato di esportazione selezionato
ja: 選択した各エクスポート形式で期間の概要を1つ生成します
ko: 선택한 각 내보내기 형식으로 날짜 범위 요약을 하나 생성합니다
nl: Genereert voor elke geselecteerde exportindeling één samenvatting van het datumbereik
pt_br: Gera um resumo do intervalo para cada formato de exportação selecionado
zh_hans: 为每种所选导出格式生成一份日期范围摘要

source: Off · Enable the range summary to write one summary per format.
de: Aus · Aktivieren Sie die Zeitraumzusammenfassung, um eine Zusammenfassung pro Format zu schreiben.
es: Desactivado · Activa el resumen del rango de fechas para escribir un resumen por formato.
fr: Désactivé · Activez le résumé de la plage de dates pour écrire un résumé par format.
it: Disattivato · Attiva il riepilogo dell'intervallo per scrivere un riepilogo per formato.
ja: オフ · 形式ごとに概要を1つ書き出すには、期間の概要を有効にします。
ko: 끔 · 형식별로 요약 하나를 작성하려면 날짜 범위 요약을 활성화하세요.
nl: Uit · Schakel de samenvatting van het datumbereik in om één samenvatting per indeling te schrijven.
pt_br: Desativado · Ative o resumo do intervalo para gravar um resumo por formato.
zh_hans: 关闭 · 启用日期范围摘要，以便每种格式写入一份摘要。

source: Only the range summary will be written for the requested dates.
de: Für die angeforderten Daten wird nur die Zeitraumzusammenfassung geschrieben.
es: Solo se escribirá el resumen del rango de fechas solicitado.
fr: Seul le résumé de la plage de dates demandée sera écrit.
it: Verrà scritto solo il riepilogo dell'intervallo di date richiesto.
ja: 指定した日付については、期間の概要のみが書き出されます。
ko: 요청한 날짜에 대해서는 날짜 범위 요약만 작성됩니다.
nl: Voor de gevraagde datums wordt alleen de samenvatting van het datumbereik geschreven.
pt_br: Somente o resumo do intervalo de datas solicitado será gravado.
zh_hans: 仅写入请求日期的日期范围摘要。

source: Range
de: Zeitraum
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
ja: 期間
ko: 날짜 범위
nl: Datumbereik
pt_br: Intervalo de Datas
zh_hans: 日期范围

source: Range Summary
de: Zeitraumzusammenfassung
es: Resumen del rango de fechas
fr: Résumé de la plage de dates
it: Riepilogo dell'intervallo
ja: 期間の概要
ko: 날짜 범위 요약
nl: Samenvatting van het datumbereik
pt_br: Resumo do Intervalo de Datas
zh_hans: 日期范围摘要

source: Range roll-up summary
de: Zeitraum-Roll-up-Zusammenfassung
es: Resumen acumulativo del rango de fechas
fr: Résumé cumulatif de la plage de dates
it: Riepilogo roll-up dell'intervallo
ja: 期間のロールアップ概要
ko: 날짜 범위 롤업 요약
nl: Roll-upsamenvatting van het datumbereik
pt_br: Resumo cumulativo do intervalo de datas
zh_hans: 日期范围汇总摘要

source: Range summaries are off by default. Current exports write one `%1$@` v9 aggregate for the immutable requested range; these summaries are not daily records. Historical weekly, monthly, and yearly v8 artifacts remain valid and documented. Range Summary is available only for ranges of 10,000 days or fewer; existing daily export behavior and limits are unchanged. Turn on Range summary only to skip daily files and write just the range summary.
de: Zeitraumzusammenfassungen sind standardmäßig deaktiviert. Aktuelle Exporte schreiben ein `%1$@`-v9-Aggregat für den unveränderlichen angeforderten Zeitraum; diese Zusammenfassungen sind keine täglichen Datensätze. Historische wöchentliche, monatliche und jährliche v8-Artefakte bleiben gültig und dokumentiert. Die Zeitraumzusammenfassung ist nur für Bereiche bis zu 10.000 Tagen verfügbar; das bestehende Verhalten und die Grenzen täglicher Exporte bleiben unverändert. Aktivieren Sie „Nur Zeitraumzusammenfassung“, um tägliche Dateien zu überspringen und nur die Zeitraumzusammenfassung zu schreiben.
es: Los resúmenes del rango de fechas están desactivados de forma predeterminada. Las exportaciones actuales escriben un agregado `%1$@` v9 para el rango solicitado inmutable; estos resúmenes no son registros diarios. Los artefactos v8 semanales, mensuales y anuales históricos siguen siendo válidos y están documentados. El Resumen del rango solo está disponible para rangos de hasta 10.000 días; el comportamiento y los límites existentes de las exportaciones diarias no cambian. Activa Solo resumen del rango de fechas para omitir los archivos diarios y escribir únicamente el resumen del rango.
fr: Les résumés de plage de dates sont désactivés par défaut. Les exportations actuelles écrivent un agrégat `%1$@` v9 pour la plage demandée immuable ; ces résumés ne sont pas des enregistrements quotidiens. Les artefacts v8 hebdomadaires, mensuels et annuels historiques restent valides et documentés. Le Résumé de la plage est disponible uniquement pour les plages de 10 000 jours ou moins ; le comportement et les limites existants des exportations quotidiennes restent inchangés. Activez Résumé de la plage de dates uniquement pour ignorer les fichiers quotidiens et écrire uniquement le résumé de la plage.
it: I riepiloghi dell'intervallo sono disattivati per impostazione predefinita. Le esportazioni correnti scrivono un aggregato `%1$@` v9 per l'intervallo richiesto immutabile; questi riepiloghi non sono record giornalieri. Gli artefatti v8 storici settimanali, mensili e annuali rimangono validi e documentati. Il Riepilogo dell'intervallo è disponibile solo per intervalli fino a 10.000 giorni; il comportamento e i limiti esistenti delle esportazioni giornaliere restano invariati. Attiva Solo riepilogo dell'intervallo per ignorare i file giornalieri e scrivere solo il riepilogo dell'intervallo.
ja: 期間の概要はデフォルトではオフです。現在のエクスポートでは、変更されない指定期間に対して `%1$@` v9 集計を1つ書き出します。これらの概要は日次記録ではありません。過去の週次、月次、年次 v8 アーティファクトは引き続き有効で、文書化されています。期間の概要は10,000日以下の範囲でのみ利用できます。既存の日次エクスポートの動作と制限は変更されません。日次ファイルをスキップして期間の概要のみを書き出すには、「期間の概要のみ」をオンにします。
ko: 날짜 범위 요약은 기본적으로 꺼져 있습니다. 현재 내보내기는 변경할 수 없는 요청 날짜 범위에 대해 `%1$@` v9 집계 하나를 작성하며, 이 요약은 일일 기록이 아닙니다. 이전의 주별, 월별 및 연별 v8 아티팩트는 계속 유효하며 문서화되어 있습니다. 날짜 범위 요약은 10,000일 이하의 범위에서만 사용할 수 있으며, 기존 일일 내보내기 동작과 제한은 변경되지 않습니다. 일일 파일을 건너뛰고 날짜 범위 요약만 작성하려면 날짜 범위 요약만을 켜세요.
nl: Samenvattingen van datumbereiken zijn standaard uitgeschakeld. Huidige exports schrijven één `%1$@` v9-aggregaat voor het onveranderlijke gevraagde datumbereik; deze samenvattingen zijn geen dagelijkse records. Historische wekelijkse, maandelijkse en jaarlijkse v8-artefacten blijven geldig en gedocumenteerd. De samenvatting van het datumbereik is alleen beschikbaar voor bereiken van maximaal 10.000 dagen; het bestaande gedrag en de limieten van dagelijkse exports blijven ongewijzigd. Schakel Alleen samenvatting van het datumbereik in om dagelijkse bestanden over te slaan en alleen de samenvatting van het datumbereik te schrijven.
pt_br: Os resumos de intervalo estão desativados por padrão. As exportações atuais gravam um agregado `%1$@` v9 para o intervalo solicitado imutável; esses resumos não são registros diários. Os artefatos v8 históricos semanais, mensais e anuais continuam válidos e documentados. O Resumo do intervalo está disponível apenas para intervalos de até 10.000 dias; o comportamento e os limites existentes das exportações diárias permanecem inalterados. Ative Somente resumo do intervalo para ignorar arquivos diários e gravar apenas o resumo do intervalo.
zh_hans: 默认情况下，日期范围摘要处于关闭状态。当前导出会为不可变的请求日期范围写入一个 `%1$@` v9 聚合；这些摘要不是每日记录。历史的每周、每月和每年 v8 构件仍然有效并已有文档记录。日期范围摘要仅适用于不超过 10,000 天的范围；现有每日导出的行为和限制保持不变。启用“仅日期范围摘要”可跳过每日文件，只写入日期范围摘要。

source: Range summary
de: Zeitraumzusammenfassung
es: Resumen del rango de fechas
fr: Résumé de la plage de dates
it: Riepilogo dell'intervallo
ja: 期間の概要
ko: 날짜 범위 요약
nl: Samenvatting van het datumbereik
pt_br: Resumo do intervalo de datas
zh_hans: 日期范围摘要

source: Range summary only
de: Nur Zeitraumzusammenfassung
es: Solo resumen del rango de fechas
fr: Résumé de la plage de dates uniquement
it: Solo riepilogo dell'intervallo
ja: 期間の概要のみ
ko: 날짜 범위 요약만
nl: Alleen samenvatting van het datumbereik
pt_br: Somente resumo do intervalo de datas
zh_hans: 仅日期范围摘要

source: Skips daily files and side effects. Health.md still fetches the requested range to build the summary.
de: Überspringt tägliche Dateien und Nebeneffekte. Health.md ruft den angeforderten Zeitraum weiterhin ab, um die Zusammenfassung zu erstellen.
es: Omite los archivos diarios y los efectos secundarios. Health.md seguirá obteniendo el rango de fechas solicitado para crear el resumen.
fr: Ignore les fichiers quotidiens et les effets secondaires. Health.md récupère toujours la plage de dates demandée pour créer le résumé.
it: Ignora i file giornalieri e gli effetti collaterali. Health.md recupera comunque l'intervallo richiesto per creare il riepilogo.
ja: 日次ファイルと副作用をスキップします。Health.md は概要を作成するために、指定した期間を引き続き取得します。
ko: 일일 파일과 부수 효과를 건너뜁니다. Health.md는 요약을 만들기 위해 요청한 날짜 범위를 계속 가져옵니다.
nl: Slaat dagelijkse bestanden en neveneffecten over. Health.md haalt nog steeds het gevraagde datumbereik op om de samenvatting te maken.
pt_br: Ignora arquivos diários e efeitos colaterais. O Health.md ainda busca o intervalo solicitado para criar o resumo.
zh_hans: 跳过每日文件和副作用。Health.md 仍会获取请求的日期范围来构建摘要。

source: Skips daily files when the range summary is enabled.
de: Überspringt tägliche Dateien, wenn die Zeitraumzusammenfassung aktiviert ist.
es: Omite los archivos diarios cuando el resumen del rango de fechas está activado.
fr: Ignore les fichiers quotidiens lorsque le résumé de la plage de dates est activé.
it: Ignora i file giornalieri quando è abilitato il riepilogo dell'intervallo.
ja: 期間の概要が有効な場合は、日次ファイルをスキップします。
ko: 날짜 범위 요약이 활성화되면 일일 파일을 건너뜁니다.
nl: Slaat dagelijkse bestanden over wanneer de samenvatting van het datumbereik is ingeschakeld.
pt_br: Ignora arquivos diários quando o resumo do intervalo está ativado.
zh_hans: 启用日期范围摘要时跳过每日文件。

source: When enabled, Health.md summarizes the full requested range but skips daily files, daily-note injection, and individual entries.
de: Wenn aktiviert, fasst Health.md den gesamten angeforderten Zeitraum zusammen, überspringt aber tägliche Dateien, die Einfügung in tägliche Notizen und einzelne Einträge.
es: Cuando está activado, Health.md resume todo el rango de fechas solicitado, pero omite los archivos diarios, la inserción en notas diarias y las entradas individuales.
fr: Lorsque cette option est activée, Health.md résume toute la plage de dates demandée, mais ignore les fichiers quotidiens, l’insertion dans les notes quotidiennes et les entrées individuelles.
it: Quando è abilitato, Health.md riepiloga l'intero intervallo richiesto, ma ignora i file giornalieri, l'inserimento nelle note giornaliere e le singole voci.
ja: 有効にすると、Health.md は指定した期間全体を要約しますが、日次ファイル、デイリーノートへの挿入、個別エントリはスキップします。
ko: 활성화하면 Health.md가 요청한 전체 날짜 범위를 요약하지만 일일 파일, 일일 노트 삽입 및 개별 항목은 건너뜁니다.
nl: Wanneer dit is ingeschakeld, vat Health.md het volledige gevraagde datumbereik samen, maar worden dagelijkse bestanden, invoeging in dagelijkse notities en afzonderlijke vermeldingen overgeslagen.
pt_br: Quando ativado, o Health.md resume todo o intervalo solicitado, mas ignora arquivos diários, inserção em notas diárias e entradas individuais.
zh_hans: 启用后，Health.md 会汇总请求的完整日期范围，但会跳过每日文件、每日笔记注入和单独条目。

# %@ available
source: %1$@ available
de: %1$@ verfügbar
es: %1$@ disponible
fr: %1$@ disponible
it: %1$@ disponibile
ja: %1$@ あり
ko: %1$@ 사용 가능
nl: %1$@ beschikbaar
pt_br: %1$@ disponível
zh_hans: %1$@ 可用

# %@ for %@: %@
source: %1$@ for %2$@: %3$@
de: %1$@ für %2$@: %3$@
es: %1$@ para %2$@: %3$@
fr: %1$@ pour %2$@ : %3$@
it: %1$@ per %2$@: %3$@
ja: %2$@の%1$@: %3$@
ko: %2$@의 %1$@: %3$@
nl: %1$@ voor %2$@: %3$@
pt_br: %1$@ para %2$@: %3$@
zh_hans: %2$@ 的 %1$@：%3$@

# %@ free
source: %1$@ free
de: %1$@ kostenlos
es: %1$@ gratis
fr: %1$@ gratuit
it: %1$@ gratuito
ja: %1$@ 無料
ko: %1$@ 무료
nl: %1$@ gratis
pt_br: %1$@ grátis
zh_hans: %1$@ 免费

# %@ free of %@
source: %1$@ free of %2$@
de: %1$@ frei von insgesamt %2$@
es: %1$@ disponibles de %2$@ en total
fr: %1$@ libres sur %2$@
it: %1$@ liberi su %2$@
ja: %2$@ 中 %1$@ 空き
ko: %2$@ 중 %1$@ 여유 공간
nl: %1$@ beschikbaar van in totaal %2$@
pt_br: %1$@ livres de um total de %2$@
zh_hans: %2$@ 中有 %1$@ 可用

# %@ used
source: %1$@ used
de: %1$@ belegt
es: %1$@ usado
fr: %1$@ utilisé
it: %1$@ utilizzato
ja: %1$@ 使用済み
ko: %1$@ 사용됨
nl: %1$@ gebruikt
pt_br: %1$@ usado
zh_hans: %1$@ 已使用

# %@ · local network · encrypted handoff
source: %1$@ · local network · encrypted handoff
de: %1$@ · lokales Netzwerk · verschlüsselte Übergabe
es: %1$@ · red local · transferencia cifrada
fr: %1$@ · réseau local · transfert crypté
it: %1$@ · rete locale · trasferimento crittografato
ja: %1$@ · ローカル ネットワーク · 暗号化されたハンドオフ
ko: %1$@ · 로컬 네트워크 · 암호화된 핸드오프
nl: %1$@ · lokaal netwerk · gecodeerde overdracht
pt_br: %1$@ · rede local · transferência criptografada
zh_hans: %1$@·本地网络·加密切换

# %@, %lld of %lld metrics enabled
source: %1$@, %2$lld of %3$lld metrics enabled
de: %@, %lld von %lld Metriken aktiviert
es: %@, %lld de %lld métricas habilitadas
fr: %@, %lld sur %lld métriques activées
it: %@, %lld di %lld metriche abilitate
ja: %@、%lld/%lld個の指標が有効
ko: %@, %lld/%lld개 항목 활성화됨
nl: %@, %lld van %lld meetwaarden ingeschakeld
pt_br: %@, %lld de %lld métricas ativadas
zh_hans: %@，已启用 %lld/%lld 个指标

# %@, %lld percent complete
source: %1$@, %2$lld percent complete
de: %@, %lld Prozent abgeschlossen
es: %@, %lld por ciento completado
fr: %@, %lld pour cent terminé
it: %@, %lld percento completato
ja: %@、%lld パーセント完了
ko: %@, %lld퍼센트 완료
nl: %@, %lld procent voltooid
pt_br: %@, %lld por cento concluído
zh_hans: %@，已完成 %lld%%

# %@. %@. From %@. %@.
source: %1$@. %2$@. From %3$@. %4$@.
de: %1$@. %2$@. Von %3$@. %4$@.
es: %1$@. %2$@. De %3$@. %4$@.
fr: %1$@. %2$@. De %3$@. %4$@.
it: %1$@. %2$@. Da %3$@. %4$@.
ja: %1$@。 %2$@。 %3$@から。 %4$@。
ko: %1$@. %2$@. %3$@에서. %4$@.
nl: %1$@. %2$@. Van %3$@. %4$@.
pt_br: %1$@. %2$@. De %3$@. %4$@.
zh_hans: %1$@。 %2$@。来自%3$@。 %4$@。

# %@. Sync from your iPhone first.
source: %1$@. Sync from your iPhone first.
de: %1$@. Synchronisieren Sie zuerst von Ihrem iPhone.
es: %1$@. Sincronice primero desde su iPhone.
fr: %1$@. Synchronisez d'abord depuis votre iPhone.
it: %1$@. Sincronizza prima dal tuo iPhone.
ja: %1$@。まず iPhone から同期します。
ko: %1$@. 먼저 iPhone에서 동기화하세요.
nl: %1$@. Synchroniseer eerst vanaf uw iPhone.
pt_br: %1$@. Sincronize primeiro com seu iPhone.
zh_hans: %1$@。首先从您的 iPhone 同步。

source: %lld Tracked
de: %lld erfasst
es: %lld seguidas
fr: %lld suivis
it: %lld monitorate
ja: %lld件を追跡中
ko: %lld개 추적 중
nl: %lld bijgehouden
pt_br: %lld rastreadas
zh_hans: %lld 项已追踪

# %lld cached days from the old sync flow. New exports are received directly.
source: %1$lld cached days from the old sync flow. New exports are received directly.
de: %1$lld zwischengespeicherte Tage aus dem alten Synchronisierungsfluss. Neue Exporte werden direkt entgegengenommen.
es: %1$lld días almacenados en caché del flujo de sincronización anterior. Las nuevas exportaciones se reciben directamente.
fr: %1$lld a mis en cache les jours de l'ancien flux de synchronisation. Les nouvelles exportations sont reçues directement.
it: %1$lld giorni memorizzati nella cache dal vecchio flusso di sincronizzazione. Le nuove esportazioni vengono ricevute direttamente.
ja: %1$lld は古い同期フローからキャッシュされた日数です。新しいエクスポートは直接受信されます。
ko: 이전 동기화 흐름에서 캐시된 날짜 %1$lld일. 새 내보내기는 직접 수신됩니다.
nl: %1$lld heeft dagen uit de oude synchronisatiestroom in het cachegeheugen opgeslagen. Nieuwe export wordt direct ontvangen.
pt_br: %1$lld armazenou em cache dias do antigo fluxo de sincronização. Novas exportações são recebidas diretamente.
zh_hans: 旧同步流程中缓存了 %1$lld 天。新的导出会直接接收。

# %lld daily note(s) (%lld/%lld days)
source: %1$lld daily note(s) (%2$lld/%3$lld days)
de: %1$lld Tagesnotiz(en) (%2$lld/%3$lld Tage)
es: Nota(s) diaria(s) %1$lld (%2$lld/%3$lld días)
fr: Note(s) quotidienne(s) %1$lld (jours %2$lld/%3$lld)
it: %1$lld nota/e giornaliera (%2$lld/%3$lld giorni)
ja: %1$lld件のデイリーノート（%2$lld/%3$lld日）
ko: 일일 노트 %1$lld개(%2$lld/%3$lld일)
nl: %1$lld dagelijkse notitie(s) (%2$lld/%3$lld dagen)
pt_br: %1$lld notas diárias (%2$lld/%3$lld dias)
zh_hans: %1$lld 每日票据（%2$lld/%3$lld 天）

# %lld daily note(s) updated across %lld of %lld days
source: %1$lld daily note(s) updated across %2$lld of %3$lld days
de: %1$lld tägliche Notiz(en), aktualisiert über %2$lld von %3$lld Tagen
es: Notas diarias %1$lld actualizadas en %2$lld de los días %3$lld
fr: Note(s) quotidienne(s) %1$lld mise à jour au cours des jours %2$lld des %3$lld
it: %1$lld note giornaliere aggiornate durante %2$lld di %3$lld giorni
ja: %3$lld日中%2$lld日にわたり、%1$lld件のデイリーノートを更新
ko: %3$lld일 중 %2$lld일에 걸쳐 일일 노트 %1$lld개 업데이트
nl: %1$lld dagelijkse notitie(s) bijgewerkt over %2$lld van %3$lld dagen
pt_br: Notas diárias %1$lld atualizadas em %2$lld dos dias %3$lld
zh_hans: %1$lld 每日笔记在 %2$lld 的 %3$lld 天内更新

# %lld daily notes updated
source: %1$lld daily notes updated
de: %1$lld tägliche Notizen aktualisiert
es: Notas diarias %1$lld actualizadas
fr: Notes quotidiennes %1$lld mises à jour
it: %1$lld note giornaliere aggiornate
ja: %1$lld 日々のメモを更新しました
ko: %1$lld 일일 노트 업데이트됨
nl: %1$lld dagelijkse notities bijgewerkt
pt_br: Notas diárias %1$lld atualizadas
zh_hans: %1$lld每日笔记更新

source: %lld day%@
de: %lld Tag%@
es: %lld día%@
fr: %lld jour%@
it: %lld giorno%@
ja: %lld日%@
ko: %lld일%@
nl: %lld dag%@
pt_br: %lld dia%@
zh_hans: %lld 天%@

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pt_br: %lld dias
zh_hans: %lld 天

source: %lld days synced
de: %lld Tage synchronisiert
es: %lld días sincronizados
fr: %lld jours synchronisés
it: %lld giorni sincronizzati
ja: %lld日分を同期済み
ko: %lld일 동기화됨
nl: %lld dagen gesynchroniseerd
pt_br: %lld dias sincronizados
zh_hans: 已同步%lld天

# %lld enabled
source: %1$lld enabled
de: %1$lld aktiviert
es: %1$lld habilitado
fr: %1$lld activé
it: %1$lld abilitato
ja: %1$lld 有効
ko: %1$lld 활성화됨
nl: %1$lld ingeschakeld
pt_br: %1$lld ativado
zh_hans: %1$lld 已启用

source: %lld fields configured
de: %lld Felder konfiguriert
es: %lld campos configurados
fr: %lld champs configurés
it: %lld campi configurati
ja: %lld個のフィールドを設定済み
ko: %lld개 필드 구성됨
nl: %lld velden geconfigureerd
pt_br: %lld campos configurados
zh_hans: 已配置 %lld 个字段

# %lld file(s) (%lld/%lld days)
source: %1$lld file(s) (%2$lld/%3$lld days)
de: %1$lld Datei(en) (%2$lld/%3$lld Tage)
es: Archivo(s) %1$lld (%2$lld/%3$lld días)
fr: Fichier(s) %1$lld (jours %2$lld/%3$lld)
it: File %1$lld (%2$lld/%3$lld giorni)
ja: %1$lld個のファイル（%2$lld/%3$lld日）
ko: 파일 %1$lld개(%2$lld/%3$lld일)
nl: %1$lld bestand(en) (%2$lld/%3$lld dagen)
pt_br: Arquivo(s) %1$lld (%2$lld/%3$lld dias)
zh_hans: %1$lld 文件（%2$lld/%3$lld 天）

# %lld file(s) exported across %lld of %lld days
source: %1$lld file(s) exported across %2$lld of %3$lld days
de: %1$lld-Datei(en) über %2$lld von %3$lld Tagen exportiert
es: Archivo(s) %1$lld exportados a lo largo de %2$lld de días %3$lld
fr: Fichier(s) %1$lld exportés sur plusieurs jours %2$lld de %3$lld
it: File %1$lld esportati in %2$lld di %3$lld giorni
ja: %3$lld日中%2$lld日にわたり、%1$lld個のファイルをエクスポート
ko: %3$lld일 중 %2$lld일에 걸쳐 파일 %1$lld개 내보냄
nl: %1$lld-bestand(en) geëxporteerd over %2$lld van %3$lld-dagen
pt_br: Arquivo(s) %1$lld exportados em %2$lld de dias %3$lld
zh_hans: %3$lld 天中有 %2$lld 天成功导出，共导出 %1$lld 个文件

# %lld files
source: %1$lld files
de: %1$lld-Dateien
es: Archivos %1$lld
fr: Fichiers %1$lld
it: File %1$lld
ja: %1$lld ファイル
ko: %1$lld 파일
nl: %1$lld-bestanden
pt_br: Arquivos %1$lld
zh_hans: %1$lld 文件

# %lld free export%@ remaining before purchase required
source: %1$lld free export%2$@ remaining before purchase required
de: %lld kostenlose Export%@ verbleibend vor dem Kauf
es: %lld exportación%@ gratuita restante antes de requerir compra
fr: %lld exportation%@ gratuite(s) restante(s) avant achat requis
it: %lld esportazioni gratuite%@ rimanenti prima dell'acquisto
ja: 購入が必要になるまで無料エクスポートが%lld回%@残っています
ko: 구매 전 무료 내보내기 %lld회%@ 남음
nl: %lld gratis export%@ resterend voor aankoop vereist
pt_br: %lld exportação%@ gratuita(s) restante(s) antes da compra ser necessária
zh_hans: 购买前还剩 %lld 次免费导出%@

source: %lld free exports remaining
de: %lld kostenlose Exporte verbleibend
es: %lld exportaciones gratuitas restantes
fr: %lld exportations gratuites restantes
it: %lld esportazioni gratuite rimanenti
ja: 無料エクスポートが%lld回残っています
ko: 무료 내보내기 %lld회 남음
nl: %lld gratis exports resterend
pt_br: %lld exportações gratuitas restantes
zh_hans: 还剩 %lld 次免费导出

source: %lld generated file(s)
de: %lld erzeugte Datei(en)
es: %lld archivo(s) generado(s)
fr: %lld fichier(s) généré(s)
it: %lld file generati
ja: 生成ファイル：%lld個
ko: 생성된 파일 %lld개
nl: %lld gegenereerd(e) bestand(en)
pt_br: %lld arquivo(s) gerado(s)
zh_hans: %lld 个生成的文件

# %lld generated file(s) · %lld of %lld data day(s)
source: %1$lld generated file(s) · %2$lld of %3$lld data day(s)
de: %1$lld erzeugte Datei(en) · %2$lld von %3$lld Datentag(en)
es: %1$lld archivo(s) generado(s) · %2$lld de %3$lld día(s) de datos
fr: %1$lld fichier(s) généré(s) · %2$lld jour(s) de données sur %3$lld
it: %1$lld file generati · %2$lld di %3$lld giorno/i di dati
ja: 生成ファイル：%1$lld個 · データ日：%2$lld/%3$lld
ko: 생성된 파일 %1$lld개 · 데이터 일수 %2$lld/%3$lld
nl: %1$lld gegenereerd(e) bestand(en) · %2$lld van %3$lld datadag(en)
pt_br: %1$lld arquivo(s) gerado(s) · %2$lld de %3$lld dia(s) de dados
zh_hans: %1$lld 个生成的文件 · %3$lld 个数据日中的 %2$lld 个

# %lld generated file(s), %lld of %lld data day(s)
source: %1$lld generated file(s), %2$lld of %3$lld data day(s)
de: %1$lld erzeugte Datei(en), %2$lld von %3$lld Datentag(en)
es: %1$lld archivo(s) generado(s), %2$lld de %3$lld día(s) de datos
fr: %1$lld fichier(s) généré(s), %2$lld jour(s) de données sur %3$lld
it: %1$lld file generati, %2$lld di %3$lld giorno/i di dati
ja: 生成ファイル：%1$lld個、データ日：%2$lld/%3$lld
ko: 생성된 파일 %1$lld개, 데이터 일수 %2$lld/%3$lld
nl: %1$lld gegenereerd(e) bestand(en), %2$lld van %3$lld datadag(en)
pt_br: %1$lld arquivo(s) gerado(s), %2$lld de %3$lld dia(s) de dados
zh_hans: %1$lld 个生成的文件，%3$lld 个数据日中的 %2$lld 个

source: %lld groups
de: %lld Gruppen
es: %lld grupos
fr: %lld groupes
it: %lld gruppi
ja: %lldグループ
ko: %lld개 그룹
nl: %lld groepen
pt_br: %lld grupos
zh_hans: %lld 个分组
